{
    "terminoschd": "<p style=\"text-align: center;\"><strong>TIENDAS CHEDRAUI, S.A. DE C.V. AVISO DE PRIVACIDAD</strong></p><p>En Tiendas Chedraui, S.A. de C.V., su privacidad y confianza son muy importantes; por ello, queremos asegurarnos de que conozca como salvaguardamos la integridad, privacidad y protecci&oacute;n de sus datos personales.</p><p><strong>A. Identidad y Domicilio del Responsable.</strong></p><p><br />Tiendas Chedraui, S.A. de C.V., en adelante Chedraui, se&ntilde;ala como domicilio para los efectos relacionados con el presente aviso, el ubicado en Av. Constituyentes No. 1150, Col. Lomas Altas, Miguel Hidalgo, Ciudad de M&eacute;xico, C&oacute;digo Postal 11950, es el responsable del tratamiento y protecci&oacute;n de los datos personales proporcionados libremente por el titular.</p><p><strong>B. Informaci&oacute;n Proporcionada por el Titular.</strong></p><p><br />Para poder llevar a cabo las finalidades que se mencionan en el apartado C, el Titular proporcionar&aacute; a Chedraui los siguientes datos personales:</p><ul><li>De identificaci&oacute;n: Nombre(s), apellidos, g&eacute;nero, estado civil, firma aut&oacute;grafa, RFC, IFE, INE, lugar y fecha de nacimiento.</li><li>De contacto: Direcci&oacute;n de su domicilio (calle, n&uacute;mero, colonia, c&oacute;digo postal, ciudad, Estado), correo electr&oacute;nico, tel&eacute;fonos (fijo, m&oacute;vil).</li><li>Patrimoniales y Financieros: Cuenta bancaria, CLABE Interbancaria, n&uacute;mero de tarjeta, bienes muebles e inmuebles propios.</li></ul><p>Chedraui no recabara datos personales sensibles para poder llevar a cabo las finalidades que se mencionan en el presente Aviso de Privacidad.<br />Los datos personales que Chedraui reciba de manera indirecta del Titular, se hayan obtenido de fuentes de acceso p&uacute;blico o que le sean proporcionados por persona distinta del titular, pudieran ser tratados bajo las finalidades que est&aacute;n descritas en el apartado C; no obstante, dichos datos los recibe bajo la premisa de que son correctos y de que fueron proporcionados con el consentimiento del titular.</p><p><strong>C. Finalidad del Tratamiento de Datos.</strong></p><p><br />Los datos personales que el titular proporcione a Chedraui tienen como finalidad establecer la relaci&oacute;n contractual-comercial y de negocios que pudiera generarse entre Chedraui y el Titular y acotarse en virtud de las condiciones generales aceptadas y particulares descritas en cada caso; as&iacute; mismo podr&aacute;n ser utilizados para fines contractuales-comerciales, publicitarios y promocionales, los cuales se clasifican de acuerdo con su finalidad, de la siguiente manera:</p><p>Finalidades que dieron origen al tratamiento de los datos (Primarias):</p><ul><li>Establecer la relaci&oacute;n comercial y/o de negocios.</li><li>Cumplir con las obligaciones contra&iacute;das aceptadas y con las disposiciones legales aplicables.</li><li>Verificar su historial y capacidad crediticia para otorgar un cr&eacute;dito comercial.</li><li>Realizar gestiones de cobranza.</li><li>Compra-Venta de productos y art&iacute;culos, as&iacute; como, la prestaci&oacute;n de servicios.</li><li>Entregarle los productos y servicios requeridos.</li><li>Proporcionarle su comprobante fiscal de pago, si as&iacute; lo requiere.</li><li>Ofrecer promociones, ofertas o descuentos de productos y art&iacute;culos, as&iacute; como, publicidad en general.</li><li>Aplicaci&oacute;n de encuestas de calidad y satisfacci&oacute;n del servicio.</li></ul><p>Finalidades que no dieron origen al tratamiento de los datos (Secundarias):</p><ul><li>Atender quejas, sugerencias y aclaraciones, de conformidad con las Pol&iacute;ticas Internas aplicables en cada caso.</li></ul><p><strong>D. Transferencia de Datos.</strong></p><p><br />Chedraui se compromete a no transferir a un tercero sus datos personales, asimismo, para garantizar la protecci&oacute;n y confidencialidad de los Datos Personales ha establecido mecanismos de seguridad administrativos, t&eacute;cnicos y f&iacute;sicos.</p><p>No obstante, Chedraui podr&aacute; llevar a cabo transferencias nacionales o internacionales de datos personales sin el consentimiento del Titular, siempre que la transferencia sea efectuada a sociedades controladoras, subsidiarias o afiliadas bajo el control com&uacute;n de Tiendas Chedraui, S.A. de C.V., o una sociedad matriz o a cualquier sociedad que opere bajo los mismos procesos y pol&iacute;ticas internas; o cuando sea necesaria en virtud de un contrato celebrado o por celebrar en inter&eacute;s del Titular, por Chedraui y un tercero; y cuando la transferencia sea precisa para el mantenimiento o cumplimiento de una relaci&oacute;n jur&iacute;dica entre Chedraui y el Titular, cuidando el cumplimiento de todos los principios legales de protecci&oacute;n en torno a la transferencia de sus datos personales a sus compa&ntilde;&iacute;as controladoras, subsidiarias o afiliadas, as&iacute; como, a terceros nacionales o extranjeros, manteniendo los mecanismos de seguridad se&ntilde;alados anteriormente con el objetivo de evitar el da&ntilde;o, p&eacute;rdida, alteraci&oacute;n, acceso y uso indebido de los datos proporcionados.</p><p><strong>E. Medios para Ejercer los Derechos ARCO.</strong></p><p><br />El Titular, por s&iacute; o mediante un representante legal debidamente acreditado, tiene reconocidos y podr&aacute; ejercer los derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n y revocar su consentimiento al tratamiento de sus datos personales frente a Chedraui, a trav&eacute;s de la &ldquo;Solicitud de Derechos ARCO&rdquo; que hemos preparado y que le enviaremos cuando la requiera mediante un correo electr&oacute;nico a la direcci&oacute;n datospersonales@chedraui.com.mx; una vez requisitada, puede enviarla a la direcci&oacute;n electr&oacute;nica antes citada, por mensajer&iacute;a o correo postal al &aacute;rea de Cumplimiento<br />Chedraui en la direcci&oacute;n: Privada Antonio Chedraui Caram, n&uacute;mero 248, Colonia Encinal, CP. 91180, Xalapa, Veracruz.</p><p>Se considerar&aacute; como presentada &uacute;nicamente aquella Solicitud de Derechos ARCO cuyo Titular o su representante debidamente acreditado cumplan con lo siguiente:</p><ul><li>Acreditar su identidad mediante la presentaci&oacute;n de la copia de su documento de identificaci&oacute;n (IFE, INE, pasaporte o cualquier otra identificaci&oacute;n oficial) y habiendo exhibido el original para su cotejo, tambi&eacute;n podr&aacute; optar por enviar copia certificada ante Notario P&uacute;blico.</li><li>Cuando la Solicitud sea presentada por representante del Titular deber&aacute; acreditarse en la manera establecida en el punto anterior, la identidad del Titular, la identidad del representante y existencia de la representaci&oacute;n, mediante instrumento p&uacute;blico o carta poder firmada ante dos testigos, o declaraci&oacute;n en comparecencia personal del Titular.</li><li>Proporcione el domicilio y/o correo electr&oacute;nico para poder comunicarle la respuesta a la Solicitud ARCO.</li><li>Una descripci&oacute;n clara y precisa de los datos personales respecto de los cuales busca ejercer alguno de los Derechos ARCO.</li><li>Cualquier documento o informaci&oacute;n que facilite la localizaci&oacute;n de sus datos personales.</li><li>En caso de solicitar una rectificaci&oacute;n de datos, deber&aacute; de indicar tambi&eacute;n, las modificaciones a realizarse y aportar la documentaci&oacute;n que sustente su petici&oacute;n.</li></ul><p>El Oficial de Protecci&oacute;n de Datos Personales responder&aacute; su Solicitud ARCO y los motivos de su decisi&oacute;n mediante un correo electr&oacute;nico en un plazo m&aacute;ximo de 20 d&iacute;as h&aacute;biles contados desde el d&iacute;a en que se haya recibido su Solicitud ARCO. En caso de que la Solicitud ARCO se conteste de manera afirmativa o procedente, los cambios solicitados se har&aacute;n en un plazo m&aacute;ximo de 15 d&iacute;as h&aacute;biles. Los plazos referidos en este p&aacute;rrafo se podr&aacute;n prorrogar por una sola vez por un periodo igual en caso de ser necesario.</p><p>Trat&aacute;ndose del derecho de acceso, la solicitud se dar&aacute; por atendida cuando Chedraui, ponga a disposici&oacute;n del titular los datos personales en sitio o mediante la expedici&oacute;n de copias simples o documentos electr&oacute;nicos que se sean enviados al correo electr&oacute;nico proporcionado.</p><p>Chedraui podr&aacute; negar el ejercicio de sus Derechos ARCO en los siguientes supuestos:</p><ul><li>Cuando usted no sea el titular de los datos personales, o no pueda acreditar la representaci&oacute;n del titular.</li><li>Cuando sus datos personales no se encuentren en la base de datos de Chedraui.</li><li>Cuando se lesionen los derechos de un tercero.</li><li>Cuando exista un impedimento legal o la resoluci&oacute;n de una autoridad competente, que restrinja sus Derechos ARCO, y</li><li>Cuando la rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n haya sido previamente realizada.</li><li>La Negativa podr&aacute; ser parcial, en cuyo caso Chedraui efectuar&aacute; el acceso, rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n en la parte procedente.</li></ul><p>La entrega de los Datos Personales ser&aacute; gratuita, debiendo cubrir el titular &uacute;nicamente los gastos justificados de env&iacute;o o el costo de reproducci&oacute;n en copias u otros formatos. No obstante, si usted reitera su solicitud en un periodo menor a doce meses, los costos ser&aacute;n de tres Unidades de Medida y Actualizaci&oacute;n, a menos que existan modificaciones sustanciales al aviso de privacidad que motiven nuevas consultas.</p><p><strong>F. Limitaci&oacute;n del Uso y Divulgaci&oacute;n de los Datos</strong></p><p><br />Para que Usted pueda limitar el uso o divulgaci&oacute;n de su informaci&oacute;n personal, le ofrecemos incorporarse en la lista denominada &ldquo;Lista de Exclusi&oacute;n para Clientes&rdquo;, a fin de que sus datos personales no sean tratados para finalidades secundarias por nuestra parte; para ello, deber&aacute; solicitar su registro al listado enviando un correo electr&oacute;nico a la direcci&oacute;n datospersonales@chedraui.com.mx</p><p><strong>G. Cambios al Aviso de Privacidad.</strong></p><p><br />Chedraui se reserva su derecho a realizar cambios en el presente Aviso de Privacidad originadas por nuevos requerimientos legales o por propias necesidades derivadas de los productos y/o servicios que ofrecemos, los cuales ser&aacute;n dados a conocer a trav&eacute;s de la p&aacute;gina web www.chedraui.com.mx o aquella que la llegara a sustituir.</p><p>Por &uacute;ltimo, le informamos que la autoridad competente para resolver cualquier conflicto derivado de la Ley es el Instituto Nacional de Transparencia, Acceso a la Informaci&oacute;n y Protecci&oacute;n de Datos Personales (INAI) y para mayor informaci&oacute;n sobre este tema le sugerimos visitar su p&aacute;gina oficial www.inai.org.mx</p>"
}